/* Class = "NSMenuItem"; title = "Comfortable protection level"; ObjectID = "y6o-cw-cts"; */
"y6o-cw-cts.title" = "舒適防護等級";
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "xYH-9u-n2M"; */
"xYH-9u-n2M.title" = "返回";
/* Class = "NSMenuItem"; title = "Protection disabled"; ObjectID = "wWS-hO-I4C"; */
"wWS-hO-I4C.title" = "已停用防護";
/* Class = "NSButtonCell"; title = "Activate language-specific filters automatically"; ObjectID = "vzY-F1-qBw"; */
"vzY-F1-qBw.title" = "自動啟用特定語言的過濾器";
/* Class = "NSTextFieldCell"; title = "You may have to re-login to websites from time to time"; ObjectID = "vAb-ES-Tfb"; */
"vAb-ES-Tfb.title" = "您可能必須不時地重新登入網站";
/* Class = "NSTextFieldCell"; title = "Privacy protection"; ObjectID = "ub6-ql-Cnl"; */
"ub6-ql-Cnl.title" = "隱私保護";
/* Class = "NSTextFieldCell"; title = "Browsing security"; ObjectID = "u9Q-iK-zH8"; */
"u9Q-iK-zH8.title" = "安全瀏覽";
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Additional information"; ObjectID = "sTJ-5K-NsV"; */
"sTJ-5K-NsV.ibExternalAccessibilityDescription" = "額外資訊";
/* Class = "NSTextFieldCell"; title = "AdGuard will automatically enable the most appropriate filters for your region."; ObjectID = "rhy-u9-4uH"; */
"rhy-u9-4uH.title" = "AdGuard 將自動啟用適合於您所在地區的過濾器。";
/* Class = "NSButtonCell"; title = "Proceed"; ObjectID = "qrN-Np-hfm"; */
"qrN-Np-hfm.title" = "繼續";
/* Class = "NSMenuItem"; title = "High protection level"; ObjectID = "qfI-uc-m5S"; */
"qfI-uc-m5S.title" = "高防護等級";
/* Class = "NSTextFieldCell"; title = "Some websites may start working incorrectly"; ObjectID = "qXy-Dp-5pH"; */
"qXy-Dp-5pH.title" = "部分網站可能無法正常運作";
/* Class = "NSButtonCell"; title = "Filter HTTPS protocol"; ObjectID = "qWq-oH-Yi2"; */
"qWq-oH-Yi2.title" = "過濾 HTTPS 協定";
/* Class = "NSButtonCell"; title = "Proceed"; ObjectID = "ppx-Rp-hGu"; */
"ppx-Rp-hGu.title" = "繼續";
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "nVQ-QU-a2R"; */
"nVQ-QU-a2R.title" = "返回";
/* Class = "NSButtonCell"; title = "Leave as it is"; ObjectID = "iUy-n8-IuB"; */
"iUy-n8-IuB.title" = "保持目前狀態";
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "iDL-dp-RJB"; */
"iDL-dp-RJB.title" = "返回";
/* Class = "NSTextFieldCell"; title = "AdGuard will warn you if you are about to visit a fraudulent website or a website infected with viruses. Note that AdGuard is not an antivirus and will not delete existing viruses."; ObjectID = "ecI-yN-g9b"; */
"ecI-yN-g9b.title" = "如果您即將訪問詐騙網站或受病毒感染的網站，AdGuard 將會警告您。請注意，AdGuard 不是防毒軟體，也不會移除目前已存在的病毒。";
/* Class = "NSTextFieldCell"; title = "It allows AdGuard to block more ads and tracking by filtering encrypted connections."; ObjectID = "e3k-VZ-S0T"; */
"e3k-VZ-S0T.title" = "此選項允許 AdGuard 過濾加密連線，以阻擋更多廣告和追蹤器。";
/* Class = "NSButton"; ibExternalAccessibilityHelp = "Opens web browser to download the iOS app"; ObjectID = "d8I-q6-rnH"; */
"d8I-q6-rnH.ibExternalAccessibilityHelp" = "開啟網路瀏覽器以下載 iOS 應用程式";
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Download on the App Store"; ObjectID = "d8I-q6-rnH"; */
"d8I-q6-rnH.ibExternalAccessibilityDescription" = "於 App Store 上下載";
/* Class = "NSTextFieldCell"; title = "AdGuard excels at blocking ads on websites and inside apps. We have been setting industry standards for years and have accumulated vast experience in fighting ads."; ObjectID = "cpj-F2-OhL"; */
"cpj-F2-OhL.title" = "AdGuard 擅長阻擋網站以及應用程式內的廣告。多年來，我們已訂定行業標準，並在與廣告對抗方面有豐富的經驗。";
/* Class = "NSButtonCell"; title = "Do not block search ads and websites' self-promotion"; ObjectID = "cSg-4q-E89"; */
"cSg-4q-E89.title" = "不阻擋搜尋結果廣告和網站的自我推銷廣告";
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "bsz-i9-IuY"; */
"bsz-i9-IuY.title" = "返回";
/* Class = "NSMenuItem"; title = "Paranoid protection level"; ObjectID = "bNP-io-bPb"; */
"bNP-io-bPb.title" = "最高防護等級";
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Additional information"; ObjectID = "ac7-JI-xVe"; */
"ac7-JI-xVe.ibExternalAccessibilityDescription" = "額外資訊";
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "ZWv-4k-m8k"; */
"ZWv-4k-m8k.title" = "返回";
/* Class = "NSTextFieldCell"; title = "Thousands of corporations want to know about your every click. They track virtually all your online actions and use this data to target you and your family with ads. AdGuard fights them all and makes sure your privacy is safe."; ObjectID = "YfA-Bp-EIA"; */
"YfA-Bp-EIA.title" = "許多公司想要獲得您每次點擊網站時的相關資訊。它們追蹤您所有的線上活動，且使用這些資料來對您以及您的家人來推送廣告。AdGuard 與它們對抗，並確保您的隱私安全。";
/* Class = "NSTextFieldCell"; title = "Basically, any elements that might distract you from the website's content and are not essential to its functionality."; ObjectID = "YNY-W4-xpE"; */
"YNY-W4-xpE.title" = "基本上來說，就是任何可能使您從網站本身內容分心，並且與網站功能無關的元件。";
/* Class = "NSTextFieldCell"; title = "Content Blocking"; ObjectID = "YDl-rT-zkD"; */
"YDl-rT-zkD.title" = "內容阻擋";
/* Class = "NSTextFieldCell"; title = "Configure protection?"; ObjectID = "Vr7-0A-Mej"; */
"Vr7-0A-Mej.title" = "是否開始進行防護設定？";
/* Class = "NSTextFieldCell"; title = "Ad Blocking"; ObjectID = "VHU-cH-l2Z"; */
"VHU-cH-l2Z.title" = "廣告阻擋";
/* Class = "NSTextFieldCell"; title = "AdGuard Assistant"; ObjectID = "Tyb-GW-ftL"; */
"Tyb-GW-ftL.title" = "AdGuard 協助工具";
/* Class = "NSButtonCell"; title = "Proceed"; ObjectID = "Tov-LZ-L8g"; */
"Tov-LZ-L8g.title" = "繼續";
/* Class = "NSTextFieldCell"; title = "Congratulations! AdGuard has been successfully installed and is already protecting you from ads. Would you like to take few quick steps to personalize protection?"; ObjectID = "QTF-7r-n6r"; */
"QTF-7r-n6r.title" = "恭喜！AdGuard 已成功地安裝並開始阻擋廣告。您想要進行後續步驟以個人化防護設定嗎？";
/* Class = "NSTextFieldCell"; title = "Paranoid:"; ObjectID = "Pdj-Ct-u1C"; */
"Pdj-Ct-u1C.title" = "最高：";
/* Class = "NSButtonCell"; title = "Let's do it!"; ObjectID = "P8j-g9-FhG"; */
"P8j-g9-FhG.title" = "開始設定";
/* Class = "NSButtonCell"; title = "Online assistants, \"Subscription\" pop-ups, etc."; ObjectID = "OLb-B6-LBu"; */
"OLb-B6-LBu.title" = "線上助理、「訂閱」等彈出式視窗";
/* Class = "NSTextFieldCell"; title = "Install AdGuard on your phone"; ObjectID = "MpG-ye-1Qm"; */
"MpG-ye-1Qm.title" = "安裝 AdGuard 到您的手機";
/* Class = "NSButtonCell"; title = "Use AdGuard Assistant"; ObjectID = "MeJ-09-qFJ"; */
"MeJ-09-qFJ.title" = "使用 AdGuard 協助工具";
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "Lo5-Eh-tG4"; */
"Lo5-Eh-tG4.title" = "返回";
/* Class = "NSTextFieldCell"; title = "AdGuard is able to filter any type of content, and you can fine-tune the filtering to exactly suit your needs."; ObjectID = "LRm-7u-Ubi"; */
"LRm-7u-Ubi.title" = "AdGuard 能夠過濾任何類型的內容，您可微調選項以確切過濾您想要的內容。";
/* Class = "NSButtonCell"; title = "Social widgets, \"Like\" buttons"; ObjectID = "LJl-hz-1QI"; */
"LJl-hz-1QI.title" = "社群媒體工具，「讚」按鈕";
/* Class = "NSTextFieldCell"; title = "High:"; ObjectID = "L8r-N9-jco"; */
"L8r-N9-jco.title" = "高：";
/* Class = "NSButtonCell"; title = "Proceed"; ObjectID = "Jm7-KN-P4o"; */
"Jm7-KN-P4o.title" = "繼續";
/* Class = "NSButtonCell"; title = "Proceed"; ObjectID = "IpC-hc-hgc"; */
"IpC-hc-hgc.title" = "繼續";
/* Class = "NSButtonCell"; title = "Finish"; ObjectID = "Inl-WI-o0J"; */
"Inl-WI-o0J.title" = "完成";
/* Class = "NSTextFieldCell"; title = "AdGuard Assistant is a special browser module that allows you to manage the application directly from your browser."; ObjectID = "GfN-rv-YTA"; */
"GfN-rv-YTA.title" = "AdGuard 協助工具是一種瀏覽器延伸功能，可讓您直接從瀏覽器中管理應用程式。";
/* Class = "NSButtonCell"; title = "Back"; ObjectID = "GSL-WJ-5MY"; */
"GSL-WJ-5MY.title" = "返回";
/* Class = "NSTextFieldCell"; title = "Extended Validation (EV) SSL Certificates offer a stronger guarantee for which the owner of the website passed a thorough and globally-standardized identity verification process defined within the EV guidelines."; ObjectID = "FqN-3e-jPH"; */
"FqN-3e-jPH.title" = "EV 憑證可強力保證該網站的持有人已通過遵循 EV 準則下仔細且全球標準一致的身分驗證程序。";
/* Class = "NSTextFieldCell"; title = "Prevents you from accidentally visiting all kinds of hazardous websites: malware, phishing and fraud. Our databases are always up-to-date."; ObjectID = "Fkl-he-PA7"; */
"Fkl-he-PA7.title" = "防止您意外訪問各類危險網站：惡意軟體、釣魚網站和詐騙。我們會隨時更新安全資料庫。";
/* Class = "NSWindow"; title = "Welcome"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "歡迎使用";
/* Class = "NSTextFieldCell"; title = "Removes ads in apps and browsers, protects your privacy, and helps you manage your apps. Scan the QR code to download."; ObjectID = "EZj-zD-RhN"; */
"EZj-zD-RhN.title" = "移除在應用程式和瀏覽器中的廣告、保護您的隱私，並幫助您管理您的應用程式。掃描 QR code 以下載。";
/* Class = "NSButtonCell"; title = "Filter websites with EV certificates"; ObjectID = "ESk-Th-sIz"; */
"ESk-Th-sIz.title" = "過濾有 EV 憑證的網站";
/* Class = "NSTextFieldCell"; title = "Limits the life session of all cookies, including first-party. Disables browser functions that can be used for tracking purposes."; ObjectID = "AdE-5i-bdW"; */
"AdE-5i-bdW.title" = "限制所有（包括第一方）cookies 的 session。停用可被用來追蹤使用者的瀏覽器功能。";
/* Class = "NSButtonCell"; title = "Proceed"; ObjectID = "AK1-4y-Flt"; */
"AK1-4y-Flt.title" = "繼續";
/* Class = "NSTextFieldCell"; title = "Comfortable:"; ObjectID = "9YT-8a-Uln"; */
"9YT-8a-Uln.title" = "舒適：";
/* Class = "NSTextFieldCell"; title = "This option enables a special filter that unblocks contextual search ads and websites' self-promoting ads."; ObjectID = "8tx-hv-5zj"; */
"8tx-hv-5zj.title" = "此選項會啟用一個特殊的過濾器，以解除個人化搜尋結果廣告以及網站自我推銷廣告的阻擋。";
/* Class = "NSTextFieldCell"; title = "Deletes tracking parameters from URLs. Limits the life session of third-party cookies."; ObjectID = "8Tt-dr-N6e"; */
"8Tt-dr-N6e.title" = "從網址中刪除追蹤參數。限制第三方 cookies 的 session。";
/* Class = "NSTextFieldCell"; title = "HTTPS Filtering"; ObjectID = "7tJ-VG-9fM"; */
"7tJ-VG-9fM.title" = "HTTPS 過濾";
/* Class = "NSTextFieldCell"; title = "Blocks all known trackers and analytics."; ObjectID = "5hw-ki-BNJ"; */
"5hw-ki-BNJ.title" = "阻擋所有已知的追蹤器和分析工具。";
/* Class = "NSButton"; ibExternalAccessibilityHelp = "Opens web browser to download the Android app"; ObjectID = "5PY-Uz-rIW"; */
"5PY-Uz-rIW.ibExternalAccessibilityHelp" = "開啟網路瀏覽器以下載 Android 應用程式";
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Download Android app"; ObjectID = "5PY-Uz-rIW"; */
"5PY-Uz-rIW.ibExternalAccessibilityDescription" = "下載 Android 應用程式";
/* Class = "NSTextFieldCell"; title = "Assistant is your best friend when it comes to managing the filtering process right from the browser. Click on it to hide any element on the page, enable/disable ad blocking on the website, or send a report."; ObjectID = "2vP-L3-Eck"; */
"2vP-L3-Eck.title" = "協助工具可幫助您在瀏覽器中管理過濾器。點擊協助工具以隱藏於網頁上的任何元件、啟用/停用該網站的廣告阻擋功能，或傳送報告。";
/* Class = "NSButtonCell"; title = "Phishing and malware protection"; ObjectID = "2JS-r2-G7Q"; */
"2JS-r2-G7Q.title" = "釣魚網站和惡意軟體防護";
